[
  "calendar",
  "obsidian-admonition",
  "obsidian-day-planner",
  "table-editor-obsidian",
  "obsidian-journey-plugin",
  "emoji-shortcodes",
  "cm-editor-syntax-highlight-obsidian",
  "open-vscode",
  "obsidian-plugin-deploy-content-to-anywhere",
  "various-complements",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "obsidian-vimrc-support"
]