[
  "calendar",
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-journey-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "open-vscode",
  "obsidian-plugin-deploy-content-to-anywhere",
  "various-complements",
  "obsidian-mind-map",
  "obsidian-better-command-palette",
  "obsidian-style-settings",
  "canvas-mindmap",
  "obsidian-excalidraw-plugin",
  "obsidian42-brat"
]